export const dummy = {
  name: "مجموعه مبلمان طرح زندگی",
  price: "10000 تومان",
  desc: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شینده شناخت فراوا خلاقی و ",
  colors: [
    "#FFBF00",
    "#DFFF00",
    "#FF7F50",
    "#DE3163",
    "#9FE2BF",
    "#40E0D0",
    "#6495ED",
    "#CCCCFF",
  ],
  category: "مبلمان باغی",
  status: "در انبار",
  images: ["p1a.png", "p2a.png", "p3a.png"],
};